tap "homebrew/bundle"
tap "unikraft/cli"
brew "xz"
brew "jpeg-turbo"
brew "gettext"
brew "readline"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "dnstracer"
brew "docker"
brew "nettle"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "ffmpeg"
brew "geoip"
brew "git"
brew "gnu-tar"
brew "npth"
brew "gnupg"
brew "gperftools"
brew "htop"
brew "hugo"
brew "ipinfo"
brew "jq"
brew "lima"
brew "mas"
brew "mtr"
brew "mutt"
brew "nmap"
brew "node@18"
brew "postgresql@16"
brew "pulumi"
brew "ssh-copy-id"
brew "telnet"
brew "terraform"
brew "tldr"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "watch"
brew "wget"
brew "wireshark"
brew "yt-dlp"
brew "zsh-completions"
brew "unikraft/cli/kraftkit"
cask "alfred"
cask "appcleaner"
cask "audacity"
cask "balenaetcher"
cask "blockblock"
cask "brave-browser"
cask "chatgpt"
cask "cheatsheet"
cask "cyberduck"
cask "element"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "keepassxc"
cask "kindle"
cask "knockknock"
cask "lunar"
cask "mullvadvpn"
cask "podman-desktop"
cask "rectangle"
cask "signal"
cask "slack"
cask "sloth"
cask "sparrow"
cask "taskexplorer"
cask "telegram"
cask "tor-browser"
cask "transmission"
cask "utm"
cask "visual-studio-code"
cask "vivid"
cask "vlc"
cask "vscodium"
cask "zed"
mas "Amphetamine", id: 937984704
mas "Anybox", id: 1593408455
mas "E6B", id: 371817955
mas "FAR/AIM", id: 328979186
mas "Gemini 2", id: 1090488118
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pilot Training", id: 1272775528
mas "StationWX", id: 890381198
mas "WhatsApp", id: 1147396723
mas "‎WhatsApp", id: 310633997
vscode "4ops.terraform"
vscode "budparr.language-hugo-vscode"
vscode "golang.go"
vscode "hashicorp.terraform"
